{
    "url": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSUwyMHZNRGx6TVdZU0FuSjFHZ0pTVlNnQVAB?hl=ru&gl=RU&ceid=RU%3Aru",
    "creationDate": "2019-10-02",
    "articles": [
        {
            "title": "Hyundai запустит в России сервис «подписки» на автомобили по цене от 30 тысяч рублей в месяц"
        },
        {
            "title": "Новые BMW X5 M и Х6 М: мотор от М5 и разгон до «сотни» за 3,8 секунды"
        },
        {
            "title": "У новой Volvo будет сразу два багажника - Авто Mail.ru"
        },
        {
            "title": "Google придумала, как защитить пользователей Chrome. Но есть проблема"
        },
        {
            "title": "Кирка в руках. Как изменилась индустрия майнинга за последние месяцы"
        },
        {
            "title": "Кроссовер Kia Seltos в России: возможен кузов купе - Авто Mail.ru"
        },
        {
            "title": "Развод не сильно ударил по карману основателя Amazon. Джефф Безос всё ещё богатейший американец"
        },
        {
            "title": "Новый кроссовер Toyota RAV4: улучшенный внедорожный потенциал и цена от 1 756 000 рублей"
        },
        {
            "title": "Какие машины подешевели и подорожали в октябре 2019 года | 72.ru"
        },
        {
            "title": "Из Mazda3 сделали очень красивую машину для гонок"
        },
        {
            "title": "Вечерний обзор IT-новостей 1 октября"
        },
        {
            "title": "Курс доллара вырос до максимума за три недели. В чем дело?"
        },
        {
            "title": "Крупный немецкий банк предсказал цену биткоина в 2020 году"
        },
        {
            "title": "Как антиполетные идеи корпораций бьют по авиаперевозчикам — Bloomberg"
        },
        {
            "title": "Ford отдаст свои индийские заводы новому предприятию стоимостью $275 млн"
        },
        {
            "title": "«Истинно русский автомобиль с душой»: Эксперт провёл тест-драйв LADA Vesta SW Cross"
        },
        {
            "title": "BMW отзовёт в США спорткары Toyota Supra"
        },
        {
            "title": "Mitsubishi сделала Pajero Sport для Терминатора - Авто Mail.ru"
        },
        {
            "title": "17 новинок России: от спортивной «Гранты» до Porsche за 10 млн"
        },
        {
            "title": "Конкурент Suzuki S-Presso: марка Renault обновила свой бюджетный кроссовер - КОЛЕСА.ру – автомобильный журнал"
        },
        {
            "title": "Универсал Audi RS 4 Avant обновлен по сокращенной программе"
        },
        {
            "title": "Крупнейший каршеринг России переходит в облако Microsoft Azure"
        },
        {
            "title": "Kia Cerato получила новое оснащение и \"спортивные\" версии"
        },
        {
            "title": "УАЗ «Патриот» с АКПП: начались продажи"
        },
        {
            "title": "Дилерская сеть Haval в России выросла до 70 официальных центров :: Новости :: «Автостат» - Мобильная версия"
        },
        {
            "title": "Самая используемая криптовалюта в мире - это не биткоин"
        },
        {
            "title": "У Toyota Camry появился полный привод"
        },
        {
            "title": "Концепт-кар Nissan IMk: электропривод, автопилот и интеграция со смартфоном"
        },
        {
            "title": "Появились подробности об автопилоте нового Mercedes C-Class"
        },
        {
            "title": "«Полноценная иномарка»: Блогер сравнил Chevrolet Niva 2012 с новой LADA 4x4 2019 года"
        },
        {
            "title": "Volkswagen сделает Skoda конкурентом бюджетных Hyundai и KIA :: Новости :: «Автостат» - Мобильная версия"
        },
        {
            "title": "Юбилей Porsche Panamera отметили «золотой» спецверсией"
        },
        {
            "title": "«Мишка» оправданно дороже: Блогер сравнил Skoda Kodiaq и Haval F7"
        },
        {
            "title": "Ольга из Сызрани купила первый в России люксовый хэтчбек Geely GS"
        },
        {
            "title": "Новое в каршеринге: Lamborghini, электрокары и Порше - Авто Mail.ru"
        },
        {
            "title": "Криптовалютная биржа DSX начнет продавать токены Gram"
        },
        {
            "title": "Представлен обновленный кроссовер Toyota C-HR"
        },
        {
            "title": "Представлен Haval H9 который может преодолеть любое бездорожье"
        },
        {
            "title": "Цена EOS выросла после новостей о штрафе в $24 млн для Block.one"
        },
        {
            "title": "Чикагская товарная биржа откажется от запуска поставочных фьючерсов на биткоин"
        },
        {
            "title": "Как в России готовят ремейк американского ипотечного кризиса"
        },
        {
            "title": "Названы рублевые цены на полноприводный Audi Q3"
        },
        {
            "title": "На учениях Центр-2019 военным впервые выдали кроссоверы - Авто Mail.ru"
        },
        {
            "title": "Криптовалютные биржи разработали систему классификации цифровых денег"
        },
        {
            "title": "«А ведь людям за 30»: В сети обсуждают новый «Собакомобиль» из старого Volkswagen Transporter"
        },
        {
            "title": "Директор центра Блохина назвал условие подписания заявления врачей об уходе"
        },
        {
            "title": "Новый иск против Volkswagen может стать крупнейшим в истории. И это опять про «дизельгейт»"
        },
        {
            "title": "Банк Канады: Bitcoin чрезвычайно дорогой и неэффективный"
        },
        {
            "title": "Nvidia предлагает загрузить Game Ready драйвер GeForce 436.48 WHQL"
        },
        {
            "title": "\"Крузак\" для цыганского барона: такого кошмарного тюнинга еще не было"
        },
        {
            "title": "Спрос на доллар упал на фоне слабых данных"
        },
        {
            "title": "Зубы по интернету. Почему онлайн-сервис из США привел в ярость ортодонтов"
        },
        {
            "title": "Hyundai создала подразделение по разработке «летающих» автомобилей"
        },
        {
            "title": "Jaguar Land Rover сомневается в перспективах внедорожников «на батарейках»"
        },
        {
            "title": "выпустил рейтинг поставщиков ИТ для телекома. Рынок начал расти после многолетнего падения - CNews"
        },
        {
            "title": "Volkswagen Passat B7: Во сколько обходится содержание немецкого седана после 50 000 км - автоподборщик"
        },
        {
            "title": "Дистанционное управление электрокарами Tesla привело к авариям"
        },
        {
            "title": "XRP резко подорожал на 8%. Торговые объемы токена превысили $1,3 млрд"
        },
        {
            "title": "«Рассматриваю его как отличную альтернативу АвтоВАЗу»: Блогер рассказал всё, что думает о Chevrolet Cruze"
        },
        {
            "title": "«Bitcoin движется в сторону $6600». Монете предсказали дальнейшее падение"
        },
        {
            "title": "Электромобили: их никто не покупает на вторичном рынке - Авто Mail.ru"
        },
        {
            "title": "Фантомас обзавидуется: китайцы взялись за выпуск летающих автомобилей Terrafugia"
        },
        {
            "title": "Промышленный спад обвалил рынок акций США и усилил ожидания снижения ставки ФРС"
        },
        {
            "title": "Машина жертв маркетинга: Эксперт откровенно рассказал о Nissan Qashqai"
        },
        {
            "title": "Самый большой Nissan: у него теперь 405 л.с. и панорамная крыша - Авто Mail.ru"
        },
        {
            "title": "Экономически невыгодно: биржа CoinExchange объявила о прекращении работы"
        },
        {
            "title": "Lamborghini Urus гоняет по льду и снегу (видео) - Авто Mail.ru"
        },
        {
            "title": "Тест-драйв кроссовера Haval F7, конкурента KIA Sportage и Mazda CX-5"
        },
        {
            "title": "Suzuki рассекретила внешность нового миниатюрного кроссовера"
        },
        {
            "title": "Новый минивэн Wuling Hong Guang Plus: восемь мест, недорого"
        }
    ]
}