{
    "url": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSUwyMHZNRGx6TVdZU0FuSjFHZ0pTVlNnQVAB?hl=ru&gl=RU&ceid=RU%3Aru",
    "creationDate": "2019-10-01",
    "articles": [
        {
            "title": "Рассекречены ценники и вариации обновленного Toyota RAV4 для российского рынка"
        },
        {
            "title": "Hyundai раскрыла стоимость подписки на автомобили для россиян"
        },
        {
            "title": "Kia Cerato в России: версия GT Line и новое оснащение"
        },
        {
            "title": "Патриот с автоматом: цены и только главные факты (фото) - Авто Mail.ru"
        },
        {
            "title": "Крупнейший каршеринг России переходит в облако Microsoft Azure"
        },
        {
            "title": "Сколько зарабатывает самый богатый человек на Земле?"
        },
        {
            "title": "Скрытая империя: о чем говорит статистика китайского туризма в России"
        },
        {
            "title": "BMW отзовёт в США спорткары Toyota Supra"
        },
        {
            "title": "Представлен обновленный кроссовер Toyota C-HR"
        },
        {
            "title": "Nissan показал концепт с голографическими экранами и дополненной реальностью"
        },
        {
            "title": "У Toyota Camry появился полный привод"
        },
        {
            "title": "«Hyundai Solaris ей не конкурент»: Эксперт рассказал про новую LADA Vesta 2019 с пакетом Image"
        },
        {
            "title": "Новые \"Шкоды\" станут \"убийцами\" Hyundai и Kia в России и Восточной Европе"
        },
        {
            "title": "Найдена Lada Granta с пробегом 940 тысяч километров"
        },
        {
            "title": "Mitsubishi анонсировала Pajero Sport в стиле \"Терминатора\""
        },
        {
            "title": "Криптовалютные биржи разработали систему классификации цифровых денег"
        },
        {
            "title": "Great Wall представила Haval H9 для тяжелого бездорожья"
        },
        {
            "title": "Новый Mercedes-Benz C-Class получит автопилот от S-Class"
        },
        {
            "title": "Новый Audi Q3 с полным приводом: цены в России"
        },
        {
            "title": "Китайский конкурент Kia Sportage доберется до России в 2020 году"
        },
        {
            "title": "«43 года в строю»: Обзорщик поделился рассказом о «трудяге» КАМАЗ-6520"
        },
        {
            "title": "Электромобили: их никто не покупает на вторичном рынке - Авто Mail.ru"
        },
        {
            "title": "«Маленький, но приятный»: Блогер раскрыл всю правду о редком ГАЗ-2308 «Атаман»"
        },
        {
            "title": "Hyundai создала подразделение по разработке «летающих» автомобилей"
        },
        {
            "title": "Плохой Санта: Владелец назвал плюсы и минусы 8-летнего Hyundai Santa Fe"
        },
        {
            "title": "Дистанционное управление электрокарами Tesla привело к авариям"
        },
        {
            "title": "В Китае стартовали продажи бюджетного «клона» Toyota Land Cruiser 200"
        },
        {
            "title": "Новая генерация Skoda Octavia дебютирует 11 ноября"
        },
        {
            "title": "Новый Land Rover Defender сможет ездить на пульте управления"
        },
        {
            "title": "Банк Канады: Bitcoin чрезвычайно дорогой и неэффективный"
        },
        {
            "title": "Провал Bakkt, раздутые объемы на биткоин-биржах: почему институционалы не ломятся на рынок криптовалют"
        },
        {
            "title": "Лучше бы занялись выхлопом, шумкой и акустикой: Что не так с Hyundai Creta Rock Edition"
        },
        {
            "title": "Suzuki рассекретила внешность нового миниатюрного кроссовера"
        },
        {
            "title": "Зубы по интернету. Почему онлайн-сервис из США привел в ярость ортодонтов"
        },
        {
            "title": "Bitcoin резко подорожал. Цена криптовалюты снова превысила $8000"
        },
        {
            "title": "Тестовая сеть Ethereum раскололась после хардфорка Istanbul"
        },
        {
            "title": "Ездим на Мерседесах, не тратя бензина"
        },
        {
            "title": "Страна недохваленных сотрудников: 10 методов нематериальной мотивации"
        },
        {
            "title": "XRP резко подорожал на 8%. Торговые объемы токена превысили $1,3 млрд"
        },
        {
            "title": "«Bitcoin движется в сторону $6600». Монете предсказали дальнейшее падение"
        },
        {
            "title": "Официально представили доступный 8-местный минивэн от GM и SAIC"
        },
        {
            "title": "Фантомас обзавидуется: китайцы взялись за выпуск летающих автомобилей Terrafugia"
        },
        {
            "title": "Suzuki рассекретила субкомпактный кроссовер, который дешевле «Гранты»"
        },
        {
            "title": "выпустил рейтинг поставщиков ИТ для телекома. Рынок начал расти после многолетнего падения - CNews"
        },
        {
            "title": "Миллиардер Марк Кьюбан: даже бананы лучше криптовалюты"
        },
        {
            "title": "Вы могли это пропустить: взлом на $7 млн и уязвимость Zcash"
        },
        {
            "title": "Машина жертв маркетинга: Эксперт откровенно рассказал о Nissan Qashqai"
        },
        {
            "title": "Посмотрите на двухмоторный Volkswagen Lupo мощностью свыше 1800 сил"
        },
        {
            "title": "Binance удалит торговые пары с BitTorrent и другими IEO-активами"
        },
        {
            "title": "Lamborghini Urus гоняет по льду и снегу (видео) - Авто Mail.ru"
        },
        {
            "title": "Тест-драйв кроссовера Haval F7, конкурента KIA Sportage и Mazda CX-5"
        },
        {
            "title": "Вести.net: Uber хочет построить операционную систему для жизни в городе"
        },
        {
            "title": "Самый большой Nissan: у него теперь 405 л.с. и панорамная крыша - Авто Mail.ru"
        },
        {
            "title": "Тягач-стиляга: Блогер показал роскошный «заряженный» КамАЗ-6460"
        },
        {
            "title": "Volkswagen приступил к тестам бюджетного кросс-купе, который составит конкуренцию Arkana - КОЛЕСА.ру – автомобильный журнал"
        },
        {
            "title": "Седан Lexus IS опять покинул российский рынок"
        },
        {
            "title": "Биржа Huobi Russia предложит комиссию 0%"
        },
        {
            "title": "ВТБ и \"М.Видео-Эльдорадо\" провели первую оплату через СБП"
        },
        {
            "title": "TSMC обвинила GlobalFoundries в нарушении 25 патентов и требует остановить производство"
        },
        {
            "title": "New Balance задействует блокчейн Cardano для проверки подлинности обуви"
        },
        {
            "title": "Binance заморозила 12 млрд токенов TRX и стала крупнейшим производителем блоков в сети Tron"
        },
        {
            "title": "Bitmain создает платформу для участников майнинговой индустрии |"
        },
        {
            "title": "Агрессивный обвес для новой Toyota Supra покажут на закрытой выставке"
        },
        {
            "title": "Блогер о том, каким может оказаться Renault Logan за 65 000 рублей: «Ты жигуль или иномарка?»"
        },
        {
            "title": "CAR.RU — Большой, чёрный, мощный…подслеповатый. Тест-драйв нового Chevrolet Tahoe"
        },
        {
            "title": "Зачем на заводе перья страуса: как собирают китайские авто - Авто Mail.ru"
        },
        {
            "title": "Мнение: хардфорк Ethereum навредит проектам Aragon и Kyber Network"
        },
        {
            "title": "В какие альткоины инвестировать в октябре: Мнение экспертов"
        },
        {
            "title": "Уязвимость в Zcash позволяет раскрыть IP-адреса полных нод сети"
        },
        {
            "title": "Рассекречен дизайн элитного внедорожника Genesis"
        }
    ]
}